/* Localized versions of Info.plist keys */

CFBundleName = "Ustawienia Bluetooth";
CFBundleGetInfoString = "Moduł dodatkowy Ustawienia Bluetooth, © Copyright 2005-2017 HP Development Company, L.P.";
